export const SITE_NAME = "E-queue";
export const SITE_DESCRIPTION =
  "Застосунок для електронних черг призначений для автоматизації та покращення процесу обслуговування клієнтів у різних установах, таких як банки, медичні заклади, торгові центри та державні установи. Замість традиційної черги, коли клієнти чекають на своє обслуговування у приміщенні, застосунок дозволяє записатися в чергу через мобільний телефон або веб-сайт і отримувати повідомлення про очікуваний час.";
export const SITE_ICON = "/siteIcon.svg";
